{
  "emi.category.emiffect.status_effect_info": "Vaikutusten Tiedot",

  "tooltip.emiffect.beneficial": "Hyödyllinen",
  "tooltip.emiffect.neutral": "Neutraali",
  "tooltip.emiffect.harmful": "Haitallinen",
  "tooltip.emiffect.color": "Väri: %s",

  "effect.minecraft.absorption.description": "Lisää vahinkoa imeviä sydämmiä (mitä ei voi elvyttää); suuremmat tasot antamat enemmän imeytymistä.",
  "effect.minecraft.bad_omen.description": "Aiheuttaa ryöstön heti kun menee kylään; suuremmat tasot tekevät suuremman ryöstön.",
  "effect.minecraft.blindness.description": "Vahingoittaa näköä, ja poistaa taidon juosta tai tehdä kriittisiä iskuja.",
  "effect.minecraft.darkness.description": "Huonontaa näköä väliaikaisesti.",
  "effect.minecraft.conduit_power.description": "Nostaa vedenalaista näköä ja kaivunopeutta, estää hukkumisen.",
  "effect.minecraft.dolphins_grace.description": "Järkyttävästi nostettu uimisnopeus, vaikutuksen antaa delfiinit.",
  "effect.minecraft.fire_resistance.description": "Antaa immuunisuuden tulen ja laavan tekemälle vahingolle.",
  "effect.minecraft.glowing.description": "Merkitsee vaikutetut olennot ympäryslinjan hohdolla, mikä antaa nähdä ne palikkojen läpi.",
  "effect.minecraft.haste.description": "Nostaa kaivu- ja hyökkäysnopeutta, suuremmat tasot nostaa molempia enemmän.",
  "effect.minecraft.health_boost.description": "Nostaa maksimielinvoimaa, suuremmat tasot antaa enemmän sydämiä.",
  "effect.minecraft.hero_of_the_village.description": "Antaa alennuksia vaihtokaupoista kyläläisten kanssa, ja kyläläiset heittää esineitä sinua päin riippuen heidän työpaikasta.",
  "effect.minecraft.hunger.description": "Nopeuttaa ruokapalkin kulumistaa, suuremmat tasot kuluttaa nopeammin.",
  "effect.minecraft.instant_damage.description": "Satuttaa eläviä olentoja, parantaa epäkuolleita; suuremmat tasot suurentaa vaikutusta.",
  "effect.minecraft.instant_health.description": "Parantaa eläviä olentoja, satuttaa epäkuolleita; suuremmat tasot suurentaa vaikutusta.",
  "effect.minecraft.invisibility.description": "Antaa näkymättömyyttä, mikä tekee käyttäjästä näkymättömän ja vähentää olentojen huomausaluetta, esineet mitkä on kädessä tai päällä silti näkyy; suuremmat tasot vähentää olentojen huomausaluetta vielä entiseltään.",
  "effect.minecraft.jump_boost.description": "Nostaa hyppykorkeutta ja vähentää tippumisvahinkoa; suuremmat tasot vahvistaa molempia vaikutuksia.",
  "effect.minecraft.levitation.description": "Vaikutetut olennot leijuu ylöspäin.",
  "effect.minecraft.luck.description": "Voi nostaa mahdollisuutta saada harvinaisempaa tai laadukkaampaa saalista; suuremmat tasot parantaa saalista vielä enemmän.",
  "effect.minecraft.mining_fatigue.description": "Vähentää kaivu- ja hyökkäysnopeutta, suuremmat tasot vähentää molempia enemmän.",
  "effect.minecraft.nausea.description": "Vääntelee ja kääntelee näyttöä.",
  "effect.minecraft.night_vision.description": "Parantaa näköä pimeissä paikoissa ja veden alla.",
  "effect.minecraft.poison.description": "Aiheuttaa vahinkoa mikä ei voi tappaa ajan myötä; suuremmat tasot vahingoittaa nopeammin. Ei vaikuta epäkuolleisiin.",
  "effect.minecraft.regeneration.description": "Elvyttää elinvoimaa ajan myötä; suuremmat tasot elvyttää nopeammin.",
  "effect.minecraft.resistance.description": "Vähentää vahinkoa mitä otetaan 20% per vaikutuksen taso.",
  "effect.minecraft.saturation.description": "Palauttaa nälkäpalkkia ja saturaatiota.",
  "effect.minecraft.slow_falling.description": "Vähentää tippumisnopeutta ja neutralisoi tippumisvahingon",
  "effect.minecraft.slowness.description": "Vähentää kävelynopeutta; suuremmat tasot tekee hitaammaksi ja vähentää näkökenttää.",
  "effect.minecraft.speed.description": "Suurentaa kävelynopeutta; suuremmat tasot tekee nopeammaksi ja suurentaa näkökenttää.",
  "effect.minecraft.strength.description": "Nostaa vahinkoa mitkä lähiaseet tuottaa, suuremmat tasot nostaa vahinkoa enemmän.",
  "effect.minecraft.unluck.description": "Voi laskea mahdollisuutta saada harvinaisempaa tai laadukkaampaa saalista; suuremmat tasot huonontaa saalista vielä enemmän.",
  "effect.minecraft.water_breathing.description": "Estää hukkumisen ja sallii vedenalaisen hengityksen.",
  "effect.minecraft.weakness.description": "Vähentää vainkoa mitkä lähiaseet tuottaa; suuremmat tasot laskee vahinkoa enemmän.",
  "effect.minecraft.wither.description": "Aiheuttaa vahinkoa ajan myötä; suuremmat tasot vahingoittaa nopeammin."
}
