{
  "emi.category.emiffect.status_effect_info": "Информация об эффекте статуса",

  "tooltip.emiffect.beneficial": "Полезный",
  "tooltip.emiffect.neutral": "Нейтральный",
  "tooltip.emiffect.harmful": "Вредный",
  "tooltip.emiffect.color": "Цвет: %s",

  "effect.minecraft.absorb.description": "Добавляет урон некоторым поглощающим очагам (которые не могут быть восстановлены); более высокие уровни дают больше поглощения.",
  "effect.minecraft.bad_omen.description": "Заставляет начать рейд Илладжеров при входе в деревню; более высокие уровни увеличивают сложность рейда.",
  "effect.minecraft.blindness.description": "Ухудшает зрение и отключает возможность бега и критического удара.",
  "effect.minecraft.darkness.description": "Временно ухудшает зрение ухудшение.",
  "effect.minecraft.conduit_power.description": "Увеличивает подводную видимость и скорость добычи, предотвращает утопление.",
  "effect.minecraft.dolphins_grace.description": "Значительно увеличивает скорость плавания. Эффект, даваемый дельфинами",
  "effect.minecraft.fire_resistance.description": "Дарит иммунитет к урону от огня, а также урону от лавы.",
  "effect.minecraft.glowing.description": "Отмечает затронутые сущности контурным свечением, позволяя видеть их сквозь блоки.",
  "effect.minecraft.haste.description": "Увеличивает скорость добычи и атаки; более высокие уровни еще больше увеличивают обе характеристики.",
  "effect.minecraft.health_boost.description": "Увеличивает максимальное здоровье; более высокие уровни дают больше дополнительных сердец.",
  "effect.minecraft.hero_of_the_village.description": "Дает скидки на торговлю с жителями деревни и заставляет жителей деревни бросать предметы в игрока в зависимости от их профессии.",
  "effect.minecraft.hunger.description": "Увеличивает истощение пищи; более высокие уровни вызывают более быструю голодовку.",
  "effect.minecraft.instant_damage.description": "Повреждает живых существ, лечит нежить; более высокие уровни увеличивают силу эффекта.",
  "effect.minecraft.instant_health.description": "Лечит живых существ, наносит урон нежити; более высокие уровни увеличивают силу эффекта.",
  "effect.minecraft.invisibility.description": "Дает невидимость, делая пользователя невидимым и уменьшая его дальность обнаружения. Предметы, которые он держит или носит, по-прежнему будут видны. Более высокие уровни еще больше уменьшают дальность обнаружения.",
  "effect.minecraft.jump_boost.description": "Увеличивает высоту прыжка и уменьшает урон от падения; более высокие уровни усиливают оба эффекта.",
  "effect.minecraft.levitation.description": "Заставляет затронутые сущности парить вверх.",
  "effect.minecraft.luck.description": "Может увеличить шансы на высококачественную и большую добычу; более высокие уровни увеличивают шансы на лучшую добычу.",
  "effect.minecraft.mining_fatigue.description": "Снижает скорость добычи и атаки; более высокие уровни еще больше снижают обе характеристики.",
  "effect.minecraft.nausea.description": "Колебание и деформация экрана.",
  "effect.minecraft.night_vision.description": "Улучшает зрение в темных областях и под водой.",
  "effect.minecraft.poison.description": "Наносит нелетальный урон с течением времени; более высокие уровни наносят больше урона в секунду. Не действует на нежить.",
  "effect.minecraft.regeneration.description": "Восстанавливает здоровье с течением времени; Более высокие уровни ускоряют восстановление здоровья.",
  "effect.minecraft.resistance.description": "Обеспечивает 20%-ное снижение урона за уровень.",
  "effect.minecraft.saturation.description": "Восстанавливает голод и насыщение.",
  "effect.minecraft.slow_falling.description": "Уменьшает скорость падения и нейтрализует урон от падения.",
  "effect.minecraft.slowness.description": "Уменьшает скорость ходьбы; более высокие уровни делают пользователя медленнее и уменьшают его поле зрения.",
  "effect.minecraft.speed.description": "Увеличивает скорость ходьбы; более высокие уровни делают пользователя быстрее и увеличивают его поле зрения.",
  "effect.minecraft.strength.description": "Увеличивает урон в ближнем бою; более высокие уровни увеличивают силу усиления урона.",
  "effect.minecraft.unluck.description": "Может снизить шансы на высококачественную и большую добычу; более высокие уровни снижают шансы на хорошую добычу.",
  "effect.minecraft.water_breathing.description": "Предотвращает утопление и позволяет дышать под водой.",
  "effect.minecraft.weakness.description": "Уменьшает урон в ближнем бою; более высокие уровни уменьшают наносимый урон дальше.",
  "effect.minecraft.wither.description": "Наносит смертельный урон с течением времени; более высокие уровни наносят больше урона в секунду."
}
