{
  "emi.category.emiffect.status_effect_info": "Информация о статустном эффекте",

  "tooltip.emiffect.beneficial": "Благотворный",
  "tooltip.emiffect.neutral": "Нейтральный",
  "tooltip.emiffect.harmful": "Вредный",
  "tooltip.emiffect.color": "Цвет: %s",

  "effect.minecraft.absorption.description": "Добавляет нерегенерируемые поглощающие урон сердца. Каждый уровень добавляет по 2 сердца (4 единицы здоровья).",
  "effect.minecraft.bad_omen.description": "Приводит к началу рейда разбойников при входе в деревню. Каждый уровень добавляет дополнительную волну рейда, учитывая уровень сложности, а также увеличивает шанс зачарованного снаряжения у разбойников.",
  "effect.minecraft.blindness.description": "Сильно ухудшает видимость, а также лишает возможности бегать и наносить критические удары. Не зависит уровня.",
  "effect.minecraft.conduit_power.description": "Даёт подводное дыхание, улучшает видимость под водой, а также скорость копания и атаки. Каждый уровень улучшает скорость копания на 20%.",
  "effect.minecraft.darkness.description": "Приводит к пульсирующему ухудшению видимости. Не зависит от уровня.",
  "effect.minecraft.dolphins_grace.description": "Увеличивает скорость плавания на 8.983 м/с (блоков) за уровень.",
  "effect.minecraft.fire_resistance.description": "Дает иммунитет к урону от огня и лавы. Не зависит от уровня.",
  "effect.minecraft.glowing.description": "Заставляет контур сущностей светиться, позволяя видеть их сквозь блоки. Не зависит от уровня.",
  "effect.minecraft.haste.description": "Повышает скорость копания и атаки на 20% за уровень.",
  "effect.minecraft.health_boost.description": "Увеличивает максимальное здоровье на 2 сердца (4 единицы) за уровень.",
  "effect.minecraft.hero_of_the_village.description": "Даёт скидки на сделки с крестьянами, которые при этом будут давать игроку различные подарки в зависимости от их профессии. На 1 уровне снижает стоимость сделки на 30%, далее — на 6.25%.",
  "effect.minecraft.hunger.description": "Увеличивает пищевое истощение на 0.005 за уровень в каждый игровой такт.",
  "effect.minecraft.instant_damage.description": "Ранит живых сущностей, лечит нежить на 3 единицы здоровья за уровень.",
  "effect.minecraft.instant_health.description": "Лечит живых сущностей, ранит нежить на 2 единицы здоровья за уровень.",
  "effect.minecraft.invisibility.description": "Наделяет невидимостью, оставляя видимыми предметы в руках и броню, и уменьшает область обнаружения для других мобов. Чем меньше элементов брони, тем сильнее снижается дальность обнаружения.",
  "effect.minecraft.jump_boost.description": "Увеличивает высоту прыжка на 50% (половину блока) за уровень и уменьшает урон от падения на 1 единицу здоровья за уровень.",
  "effect.minecraft.levitation.description": "Плавно поднимает сущность вверх со скоростью 0.9 м/с (блоков) за каждый уровень.",
  "effect.minecraft.luck.description": "Увеличивает качество и количество добычи из специальных таблиц, добавляя по 1 за каждый уровень к атрибуту удачи.",
  "effect.minecraft.mining_fatigue.description": "Уменьшает скорость копания до 0.3^уровень от обычной, а скорость атаки на 10% за уровень.",
  "effect.minecraft.nausea.description": "Искажает зрение игрока. Не зависит от уровня.",
  "effect.minecraft.night_vision.description": "Позволяет игроку лучше видеть в темноте и под водой. Не зависит от уровня.",
  "effect.minecraft.poison.description": "Наносит урон с течением времени, но не убивает. Не действует на нежить. Каждый следующий уровень эффекта ускоряет нанесение урона примерно в 2 раза. Не изменяется после 5 уровня.",
  "effect.minecraft.regeneration.description": "Восстанавливает здоровье с течением времени. Каждый следующий уровень эффекта ускоряет восстановление примерно в 2 раза. Не изменяется после 6 уровня.",
  "effect.minecraft.resistance.description": "Уменьшает получаемый урон на 20% за уровень от всех источников, кроме урона от голода, пустоты, /kill и взрывов с экстремальными значениями мощности.",
  "effect.minecraft.saturation.description": "Мгновенно восстанавливает голод на 1 и насыщенность на 2 за каждый уровень.",
  "effect.minecraft.slow_falling.description": "Уменьшает скорость падения и полностью нейтрализует урон от него. Также не даёт затоптать пашни. Не зависит от уровня.",
  "effect.minecraft.slowness.description": "Уменьшает скорость передвижения на 15% за уровень и сужает поле зрения игрока.",
  "effect.minecraft.speed.description": "Повышает скорость передвижения на 20% за уровень и расширяет поле зрения игрока.",
  "effect.minecraft.strength.description": "Повышает урон ближней атаки на 3 единицы здоровья за уровень.",
  "effect.minecraft.unluck.description": "Уменьшает качество и количество добычи из специальных таблиц, вычитая по 1 за каждый уровень из атрибута удачи.",
  "effect.minecraft.water_breathing.description": "Позволяет наземным сущностям дышать под водой и не даёт водным погибнуть от удушья при нахождении на суше. Не зависит от уровня.",
  "effect.minecraft.weakness.description": "Уменьшает урон ближней атаки на 4 единицы здоровья за уровень.",
  "effect.minecraft.wither.description": "Наносит урон с течением времени. Каждый следующий уровень эффекта ускоряет нанесение урона примерно в 2 раза. Не изменяется после 6 уровня.",

  "effect.abundance.succumbing.description": "Отравляет носителя на короткое время, когда он получает какой-либо урон.",
  "effect.abundance.supportive.description": "Даёт регенерацию животным, силу нейтральным мобам и сопротивление монстрам.",

  "effect.alexsmobs.bug_pheromones.description": "Делает враждебных членистоногих нейтральными по отношению к носителю.",
  "effect.alexsmobs.clinging.description": "Позволяет ходить вверх ногами по потолкам.",
  "effect.alexsmobs.debilitating_sting.description": "Отравляет жертву и парализует членистоногих. Действие прекращается, если у жертвы половина здоровья и она не является членистоногим. Накладывается тарантуловым ястребом.",
  "effect.alexsmobs.ender_flu.description": "После того, как эффект закончится естественным образом, пользователь получит огромный урон и появится эндриофаг. Нанесен эндриофагом.",
  "effect.alexsmobs.exsanguination.description": "Постепенно истощает здоровье.",
  "effect.alexsmobs.fear.description": "Лишает цель возможности двигаться. Эффект накладывается, когда тигр показывает себя носителю.",
  "effect.alexsmobs.knockback_resistance.description": "Обеспечивает 50%-ную сопротивлению отбрасыванию.",
  "effect.alexsmobs.lava_vision.description": "Позволяет видеть сквозь лаву.",
  "effect.alexsmobs.oiled.description": "Масло плавает на воде. Намажьтесь маслом, чтобы плавать на поверхности воды и на улице под дождём.",
  "effect.alexsmobs.orcas_might.description": "Увеличивает скорость атаки. Накладывается при плавании с косаткой.",
  "effect.alexsmobs.poison_resistance.description": "Даёт иммунитет к яду.",
  "effect.alexsmobs.soulsteal.description": "Предоставляет вампиризм атакам носителя, давая возможность украсть здоровье цели.",
  "effect.alexsmobs.sunbird_blessing.description": "Уменьшает скорость падения и предотвращает урон от него, а также облегчает полёт с помощью тарантуловых элитр. Накладывается при приближении к жар-птице.",
  "effect.alexsmobs.sunbird_curse.description": "Увеличивает скорость падения, заставляя пользователя сильнее ударяться о землю. Препятствует использованию элитр. Накладывается при атаке жар-птицы.",
  "effect.alexsmobs.tigers_blessing.description": "Тигры рядом с носителем будут нейтральны и защитят его от враждебно настроенных противников. Эффект исчезнет раньше при нападении на тигра. Применяется при скармливании тигру курицы или сырой свинины.",

  "effect.farmersdelight.comfort.description": "Устраняет и дарует иммунитет к медлительности, голоду и слабости.",
  "effect.farmersdelight.nourishment.description": "Предотвращает потерю игроками голода или насыщения из любого другого источника, кроме пополнения очков здоровья.",

  "effect.farmersrespite.caffeinated.description": "Увеличивает скорость ходьбы и атаки.",

  "effect.quark.danger_sight.description": "Выделяет области, где могут появляться враждебные мобы.",
  "effect.quark.resilience.description":  "Обеспечивает 50%-ное сопротивление отбрасыванию.",

  "effect.savage_and_ravage.weigth.description": "Делает цель очень тяжелой.",

  "effect.twilightforest.frosted.description": "Ты находишься там, где тебе не положено быть… пока."
}
