{
  "emi.category.emiffect.status_effect_info": "Информация о статустном эффекте",

  "tooltip.emiffect.beneficial": "Благотворный",
  "tooltip.emiffect.neutral": "Нейтральный",
  "tooltip.emiffect.harmful": "Вредный",
  "tooltip.emiffect.color": "Цвет: %s",

  "effect.minecraft.absorption.description": "Добавляет несколько одноразовых поглощающих урон сердец (их нельзя регенерировать). Каждый уровень даёт 2 сердца поглощения (4 единиц здоровья).",
  "effect.minecraft.bad_omen.description": "Приводит к началу рейда разбойников при входе в деревн. Каждый уровень добавляет дополнительную волну рейда, учитывая уровень сложности.",
  "effect.minecraft.blindness.description": "Сильно ухудшает видимость и отключает возможность бежать и наносить критические удары. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.conduit_power.description": "Даёт подводное дыхание, улучшает видимость под водой, скорость копания и атаки. Каждый уровень улучшает скорость копания на 20%.",
  "effect.minecraft.darkness.description": "Приводит к пульсирующему ухудшению видимости. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.dolphins_grace.description": "Значительно увеличивает скорость плавания. Обеспечивается находящимися рядом дельфинами. Каждый уровень добавляет 8.983 м/с к скорости плавания.",
  "effect.minecraft.fire_resistance.description": "Дает иммунитет к урону от огня, а также к урону от лавы. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.glowing.description": "Заставляет контур сущностей светиться, позволяя видеть их сквозь блоки. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.haste.description": "Повышает скорость копания и атаки. Каждый уровень улучшает обе характеристики на 20%.",
  "effect.minecraft.health_boost.description": "Увеличивает максимальное здоровье. Каждый уровень добавляет 2 дополнительных сердца (4 единиц здоровья).",
  "effect.minecraft.hero_of_the_village.description": "Даёт скидки на сделки с крестьянами. Также крестьяне будут давать игроку различные подарки в зависимости от их профессии. Эффект I уровня снижает стоимость сделки на 30%; каждый дополнительный уровень снижает цену дополнительно на 1⁄16 (6.25%).",
  "effect.minecraft.hunger.description": "Увеличивает пищевое истощение. Эффект ускоряет истощения на 0.005×<уровень> за каждый игровой такт.",
  "effect.minecraft.instant_damage.description": "Ранит живых сущностей, лечит нежить в размере 3 единиц здоровья за каждый уровень.",
  "effect.minecraft.instant_health.description": "Лечит живых сущностей, ранит нежить в размере 2 единиц здоровья за каждый уровень.",
  "effect.minecraft.invisibility.description": "Наделяет невидимостью (однако, предметы в руках и броня остаются видимыми) и уменьшает область обнаружения для других мобов. Игрок без брони может быть обнаружен на расстоянии 7% от обычного расстояния обнаружения. Каждый элемент брони увеличивает это расстояние еще на 17.5% от обычного. Таким образом, полная броня увеличивает дальность обнаружения на 70%. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.jump_boost.description": "Увеличивает высоту прыжка и уменьшает урон от падения. Каждый уровень увеличивает высоту базового прыжка на 50%. Это также уменьшает урон от падения на 1 единицу здоровья на каждом уровне.",
  "effect.minecraft.levitation.description": "Плавно поднимает сущность вверх со скоростью 0.9×<уровень> м/с.",
  "effect.minecraft.luck.description": "Увеличивает качество и количество добычи из специальных таблиц. Добавляет 1×<уровень> к атрибуту удачи, делая добычу с высоким показателем качества более вероятной, а с отрицательным качеством — менее. Также увеличивает шансы на получение бонусной добычи.",
  "effect.minecraft.mining_fatigue.description": "Уменьшает скорость копания и атаки. Каждый уровень ухудшает скорость атаки на 10%, а скорость копания снижается 0.3^<уровень> от обычной.",
  "effect.minecraft.nausea.description": "Искажает зрение игрока. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.night_vision.description": "Позволяет игроку лучше видеть в темноте и под водой. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.poison.description": "Наносит урон с течением времени (но не убивает). Не оказывает эффекта на нежить. Каждый уровень уменьшает интервал между единицами наносимого урона в ~2.1(6) раз. Эффект не изменяется на уровне ≥ 5.",
  "effect.minecraft.regeneration.description": "Восстанавливает здоровье с течением времени. Каждый уровень уменьшает интервал между единицами восстанавливаемого здоровья в ~2.21(6) раз. Эффект не изменяется на уровне ≥ 6.",
  "effect.minecraft.resistance.description": "Уменьшает получаемый урон на 20%×<уровень> от всех источников, за исключением урона от голода, пустоты, /kill и взрывов с экстремальными значениями мощности.",
  "effect.minecraft.saturation.description": "Мгновенно восстанавливает голод на 1×<уровень> и насыщенность на 2×<уровень>.",
  "effect.minecraft.slow_falling.description": "Уменьшает скорость падения и полностью нейтрализует урон от него. Эффект не изменяется в зависимости от его уровня.",
  "effect.minecraft.slowness.description": "Уменьшает скорость передвижения на 15%×<уровень> и соответственно сужает поле зрения игрока.",
  "effect.minecraft.speed.description": "Повышает скорость передвижения на 20%×<уровень> и соответственно расширяет поле зрения игрока.",
  "effect.minecraft.strength.description": "Повышает урон ближней атаки на 3×<уровень>.",
  "effect.minecraft.unluck.description": "Уменьшает качество и количество добычи из специальных таблиц. Вычитает 1×<уровень> из атрибута удачи, делая добычу с высоким показателем качества менее вероятной, а с отрицательным качеством — более. Также уменьшает шансы на получение бонусной добычи.",
  "effect.minecraft.water_breathing.description": "Не позволяет сущности утонуть и позволяет ей дышать под водой, а также предотвращает или задерживает гибель кальмаров, светящихся кальмаров, лосося, трески, рыбы фугу, тропических рыб и головастиков от удушья при нахождении на суше.",
  "effect.minecraft.weakness.description": "Уменьшает урон ближней атаки на 4×<уровень>.",
  "effect.minecraft.wither.description": "Наносит урон с течением времени. Каждый уровень уменьшает интервал между единицами наносимого урона в ~2.1 раз. Эффект не изменяется на уровне ≥ 6.",

  "effect.abundance.succumbing.description": "Отравляет носителя на короткое время, когда он получает какой-либо урон.",
  "effect.abundance.supportive.description": "Даёт регенерацию животным, силу нейтральным мобам и сопротивление монстрам.",

  "effect.alexsmobs.bug_pheromones.description": "Делает враждебных членистоногих нейтральными по отношению к носителю.",
  "effect.alexsmobs.clinging.description": "Позволяет ходить вверх ногами по потолкам.",
  "effect.alexsmobs.debilitating_sting.description": "Отравляет жертву и парализует членистоногих. Действие прекращается, если у жертвы половина здоровья и она не является членистоногим. Накладывается тарантуловым ястребом.",
  "effect.alexsmobs.ender_flu.description": "После того, как эффект закончится естественным образом, пользователь получит огромный урон и появится эндриофаг. Нанесен эндриофагом.",
  "effect.alexsmobs.exsanguination.description": "Постепенно истощает здоровье.",
  "effect.alexsmobs.fear.description": "Лишает цель возможности двигаться. Эффект накладывается, когда тигр показывает себя носителю.",
  "effect.alexsmobs.knockback_resistance.description": "Обеспечивает 50%-ную сопротивлению отбрасыванию.",
  "effect.alexsmobs.lava_vision.description": "Позволяет видеть сквозь лаву.",
  "effect.alexsmobs.oiled.description": "Масло плавает на воде. Намажьтесь маслом, чтобы плавать на поверхности воды и на улице под дождём.",
  "effect.alexsmobs.orcas_might.description": "Увеличивает скорость атаки. Накладывается при плавании с косаткой.",
  "effect.alexsmobs.poison_resistance.description": "Даёт иммунитет к яду.",
  "effect.alexsmobs.soulsteal.description": "Предоставляет вампиризм атакам носителя, давая возможность украсть здоровье цели.",
  "effect.alexsmobs.sunbird_blessing.description": "Уменьшает скорость падения и предотвращает урон от него, а также облегчает полёт с помощью тарантуловых элитр. Накладывается при приближении к жар-птице.",
  "effect.alexsmobs.sunbird_curse.description": "Увеличивает скорость падения, заставляя пользователя сильнее ударяться о землю. Препятствует использованию элитр. Накладывается при атаке жар-птицы.",
  "effect.alexsmobs.tigers_blessing.description": "Тигры рядом с носителем будут нейтральны и защитят его от враждебно настроенных противников. Эффект исчезнет раньше при нападении на тигра. Применяется при скармливании тигру курицы или сырой свинины.",

  "effect.farmersdelight.comfort.description": "Устраняет и дарует иммунитет к медлительности, голоду и слабости.",
  "effect.farmersdelight.nourishment.description": "Предотвращает потерю игроками голода или насыщения из любого другого источника, кроме пополнения очков здоровья.",

  "effect.farmersrespite.caffeinated.description": "Увеличивает скорость ходьбы и атаки.",

  "effect.quark.danger_sight.description": "Выделяет области, где могут появляться враждебные мобы.",
  "effect.quark.resilience.description":  "Обеспечивает 50%-ное сопротивление отбрасыванию.",

  "effect.savage_and_ravage.weigth.description": "Делает цель очень тяжелой.",

  "effect.twilightforest.frosted.description": "Ты находишься там, где тебе не положено быть… пока."
}
